[
{"tanggal": "2020-05-31 23:42:00", "penulis": "Muhammad Riyas - detikNews", "judul": "\n        Pelajar di Tana Toraja Tewas Diduga Tersengat Listrik saat Cari Kayu    ", "isi_artikel": "Tana Toraja  -  Seorang Pelajar di  Tana Toraja , Sulawesi Selatan, ditemukan  diduga tersengat aliran listrik. A (16)  saat sedang mencari kayu bersama neneknya. Insiden itu terjadi di Lembang Madandan, Kecamatan Rantetayo pada Minggu (31/5). Menurut keterangan nenek korban, A hendak membantu dirinya untuk mencari kayu. Saat tiba di kebun, korban melintas di atas kabel listrik. Namun korban terjatuh persis di atas kabel yang diketahui terkelupas sebagian. Kemudian, korban tersengat aliran listrik.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n    \r\n \r\n \r\n \r\n \r\n   Paur Humas Polres Toraja Utara, Aiptu Erwin, membenarkan peristiwa tersebut. Pihak kepolisian telah memeriksa sejumlah saksi. \"Kanit SPKT 'C' Aiptu Amiruddin bersama kanit identifikasi dan (petugas) piket telah mendatangi TKP warga masyarakat yang diduga tersengat aliran listrik,\" ujar Erwin.         \r\n\t\t\r\n         (isa/isa)", "tag": "[tana toraja,biromakassar,tersengat listrik,tewas]"}
][
{"tanggal": "2020-05-31 22:43:00", "penulis": "Rakhmat Nur Hakim", "judul": "Komnas Perempuan Protes Candaan Mahfud MD yang Samakan Virus Corona dengan Istri", "isi_artikel": "  JAKARTA , KOMPAS.com  - Komisi Nasional (Komnas) Perempuan memprotes candaan yang disampaikan Menteri Koordinator bidang Politik, Hukum, dan Keamanan (Menko Polhukam)   Mahfud MD  ihwal virus   corona  dan istri.  Sebelumnya, Mahfud sempat menceritakan meme yang ia dapat dari Menteri Koordinator bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan. Meme tersebut menganologikan virus corona seperti seorang istri.  \"Guyonan tersebut menempatkan perempuan sebagai bahan ejekan dan mengukuhkan stereotipe negatif terhadap perempuan atau relasi yang timpang antara laki-laki dan perempuan serta memupuk budaya menyalahkan perempuan korban (blaming the victim),\" kata Komisioner Komnas Perempuan Dewi Kanti dala keterangan tertulis, Minggu (31/5/2020).  Ia menambahkan dalam mengatasi Covid-19 semestinya pemerintah memastikan perempuan tetap aman dan terlindungi. Ia menilai pernyataan tersebut kontraproduktif dengan upaya membangun relasi yang setara antara suami dan istri di dalam perkawinan.   Berdasarkan pantauan Komnas Perempuan, KDRT meningkat saat pemberlakuan Pembatasan Sosial Berskala Besar (PSBB) di masa pandemi Covid-19.   Saat ini Komnas Perempuan bersama Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPPPA), Gugus Tugas Percepatan Penanganan Covid-19, serta organisasi kemasyarakatan bahu-membahu mencegah dan menangani korban KDRT. Hal itu disebabkan adanya keterbatasan layanan yang dapat diakses para korban di masa pandemi.  Karena itu ia menilai pernyataan yang menganalogikan virus corona dengan istri, menunjukkan kurangnya empati terhadap korban karena ‘penaklukan’ dapat diasumsikan dengan bentuk kekerasan baik fisik, psikis, seksual maupun penelantaran.  \"Komnas Perempuan memandang, sangat tidak bijaksana dan tidak tepat bila pejabat publik menyamakan Covid-19 dengan istri (perempuan). Relasi suami-istri bukan ruang dominasi dan supremasi sehingga istri (perempuan) harus ditaklukkan sebagaimana penaklukan terhadap Covid-19,\" papar Dewi.  \"Analogi sedemikian secara tidak langsung juga menyejajarkan istri sebagai bukan manusia. Jika budaya misoginis ini terus dipelihara dalam lingkaran pejabat publik maka upaya menghilangkan kekerasan terhadap perempuan akan terus mengalami hambatan,\" lanjut dia.  Untuk diketahui, sebelumnya Mahfud menceritakan meme tentang virus corona yang ia peroleh dari Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan.  Meme tersebut menganalogikan virus corona selayaknya istri. \"Judulnya itu dalam bahasa Inggris.   Corona  is like your wife. Corona itu seperti istrimu, ketika kamu mau mengawini, kamu berpikir kamu bisa menaklukkan dia, tetapi sesudah menjadi istrimu, kamu tidak bisa menaklukkan istrimu,\" kata Mahfud menceritakan isi meme tersebut dalam sambutannya di acara halalbihalal IKA UNS yang disiarkan di kanal YouTube Universitas Negeri Sebelas Maret, Selasa (26/5/2020).  \"Sesudah itu. Than you learn to live with it (kamu belajar untuk hidup bersamanya). Ya sudah, sudah begitu,\" kata Mahfud.  Mahfud menilai, analogi itu mirip dengan penanganan virus corona.", "tag": "[jakarta,Mahfud MD,corona]", "sumber": "Kompas"}
][
{"tanggal": "2020-05-31 22:43:00", "penulis": "Rakhmat Nur Hakim", "judul": "Komnas Perempuan Protes Candaan Mahfud MD yang Samakan Virus Corona dengan Istri", "isi_artikel": "  JAKARTA , KOMPAS.com  - Komisi Nasional (Komnas) Perempuan memprotes candaan yang disampaikan Menteri Koordinator bidang Politik, Hukum, dan Keamanan (Menko Polhukam)   Mahfud MD  ihwal virus   corona  dan istri.  Sebelumnya, Mahfud sempat menceritakan meme yang ia dapat dari Menteri Koordinator bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan. Meme tersebut menganologikan virus corona seperti seorang istri.  \"Guyonan tersebut menempatkan perempuan sebagai bahan ejekan dan mengukuhkan stereotipe negatif terhadap perempuan atau relasi yang timpang antara laki-laki dan perempuan serta memupuk budaya menyalahkan perempuan korban (blaming the victim),\" kata Komisioner Komnas Perempuan Dewi Kanti dala keterangan tertulis, Minggu (31/5/2020).  Ia menambahkan dalam mengatasi Covid-19 semestinya pemerintah memastikan perempuan tetap aman dan terlindungi. Ia menilai pernyataan tersebut kontraproduktif dengan upaya membangun relasi yang setara antara suami dan istri di dalam perkawinan.   Berdasarkan pantauan Komnas Perempuan, KDRT meningkat saat pemberlakuan Pembatasan Sosial Berskala Besar (PSBB) di masa pandemi Covid-19.   Saat ini Komnas Perempuan bersama Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPPPA), Gugus Tugas Percepatan Penanganan Covid-19, serta organisasi kemasyarakatan bahu-membahu mencegah dan menangani korban KDRT. Hal itu disebabkan adanya keterbatasan layanan yang dapat diakses para korban di masa pandemi.  Karena itu ia menilai pernyataan yang menganalogikan virus corona dengan istri, menunjukkan kurangnya empati terhadap korban karena ‘penaklukan’ dapat diasumsikan dengan bentuk kekerasan baik fisik, psikis, seksual maupun penelantaran.  \"Komnas Perempuan memandang, sangat tidak bijaksana dan tidak tepat bila pejabat publik menyamakan Covid-19 dengan istri (perempuan). Relasi suami-istri bukan ruang dominasi dan supremasi sehingga istri (perempuan) harus ditaklukkan sebagaimana penaklukan terhadap Covid-19,\" papar Dewi.  \"Analogi sedemikian secara tidak langsung juga menyejajarkan istri sebagai bukan manusia. Jika budaya misoginis ini terus dipelihara dalam lingkaran pejabat publik maka upaya menghilangkan kekerasan terhadap perempuan akan terus mengalami hambatan,\" lanjut dia.  Untuk diketahui, sebelumnya Mahfud menceritakan meme tentang virus corona yang ia peroleh dari Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan.  Meme tersebut menganalogikan virus corona selayaknya istri. \"Judulnya itu dalam bahasa Inggris.   Corona  is like your wife. Corona itu seperti istrimu, ketika kamu mau mengawini, kamu berpikir kamu bisa menaklukkan dia, tetapi sesudah menjadi istrimu, kamu tidak bisa menaklukkan istrimu,\" kata Mahfud menceritakan isi meme tersebut dalam sambutannya di acara halalbihalal IKA UNS yang disiarkan di kanal YouTube Universitas Negeri Sebelas Maret, Selasa (26/5/2020).  \"Sesudah itu. Than you learn to live with it (kamu belajar untuk hidup bersamanya). Ya sudah, sudah begitu,\" kata Mahfud.  Mahfud menilai, analogi itu mirip dengan penanganan virus corona.", "tag": "[jakarta,Mahfud MD,corona]", "sumber": "Kompas"}
][
{"tanggal": "2020-05-31 23:42:00", "penulis": "Muhammad Riyas - detikNews", "judul": "\n        Pelajar di Tana Toraja Tewas Diduga Tersengat Listrik saat Cari Kayu    ", "isi_artikel": "Tana Toraja  -  Seorang Pelajar di  Tana Toraja , Sulawesi Selatan, ditemukan  diduga tersengat aliran listrik. A (16)  saat sedang mencari kayu bersama neneknya. Insiden itu terjadi di Lembang Madandan, Kecamatan Rantetayo pada Minggu (31/5). Menurut keterangan nenek korban, A hendak membantu dirinya untuk mencari kayu. Saat tiba di kebun, korban melintas di atas kabel listrik. Namun korban terjatuh persis di atas kabel yang diketahui terkelupas sebagian. Kemudian, korban tersengat aliran listrik.  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n    \r\n \r\n \r\n \r\n \r\n   Paur Humas Polres Toraja Utara, Aiptu Erwin, membenarkan peristiwa tersebut. Pihak kepolisian telah memeriksa sejumlah saksi. \"Kanit SPKT 'C' Aiptu Amiruddin bersama kanit identifikasi dan (petugas) piket telah mendatangi TKP warga masyarakat yang diduga tersengat aliran listrik,\" ujar Erwin.         \r\n\t\t\r\n         (isa/isa)", "tag": "[tana toraja,biromakassar,tersengat listrik,tewas]", "sumber": "Detik"}
][
{"tanggal": "2020-05-31 22:04:00", "penulis": " Ratna Puspita", "judul": "Pemprov Jatim: Ada Satu Mobil Lab PCR Khusus untuk Surabaya", "isi_artikel": "REPUBLIKA.CO.ID, SURABAYA -- Pemerintah Provinsi Jawa Timur memastikan ada satu unit mobil kombat laboratorium bio safety level 2 secara khusus disiapkan untuk pelayanan di Kota Surabaya. Mobil laboratorium ini dijadwalkan datang pada Kamis, 4 Juni 2020. \"Mobil tersebut bantuan dari Gugus Tugas Percepatan Penanganan Covid-19 Pusat atau Badan Nasional Penanggulangan Bencana (BNPB),\" ujar Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Jawa Timur Suban Wahyudiono di Surabaya, Ahad (31/5). Saat ini, ada dua unit mobil laboratorium bio safety level 2, yang sejak 28 Mei lalu dipinjamkan Gugus Tugas Percepatan Penanganan Covid-19 Pusat untuk wilayah Jawa Timur. Dua mobil tersebut dipinjamkan hingga 2 Juni mendatang dan telah mengambil ratusan sampel, tidak hanya bagi masyarakat di Kota Surabaya, tetapi juga ke sejumlah daerah, seperti Sidoarjo, Lamongan hingga Tulungagung. Pada masing-masing unit mobil tersebut dilengkapi fasilitas empat mesin Polymerase Chain Reaction (PCR) dengan teknologi tercanggih, yaitu menggunakan kristal reagen untuk pemeriksaan Covid-19. Hasilnya bisa langsung diketahui dalam waktu 45 menit. Per hari, empat mesin di satu unit mobil itu bisa mengambil 600 sampel PCR. Menurut Suban, selain mobil laboratorium bantuan dari Gugus Tugas Percepatan Penanganan Covid-19 Pusat, khusus di wilayah Kota Surabaya, terdapat tujuh laboratorium statis untuk pemeriksaan PCR, yang tersebar di sejumlah rumah sakit rujukan. Ketua Rumpun Kuratif Gugus Tugas Percepatan Penanganan Covid-19 Provinsi Jawa Timur dr Joni Wahyuhadi mendorong agar seluruh laboratorium tersebut dapat melakukan pemeriksaan PCR dengan mengambil 3.600 sampel per hari. Direktur Utama Rumah Sakit Umum Daerah dr Soetomo Surabaya tersebut yakin target itu bisa tercapai. Sebab, kemarin juga telah menerima bantuan mesin PCR dari Kementerian Kesehatan yang mampu memeriksa 600 sampel per hari. \"Dua unit mobil laboratorium PCR yang dipinjamkan Gugus Tugas Percepatan Penanganan Covid-19 Pusat sejak 28 Mei itu hanya sampai 2 Juni. Kalau masih dibutuhkan nanti akan kami ajukan perpanjangan peminjaman lagi,\" katanya.", "tag": "covid 19;covid 19 di jatim;kota surabaya;pemprov surabaya", "sumber": "Republika"},
{"tanggal": "2020-05-31 22:19:00", "penulis": " Mursalin Yasland/ Friska Yolandha", "judul": "Pasien Sembuh Covid-19 di Lampung Bertambah 4 Orang", "isi_artikel": "REPUBLIKA.CO.ID,  BANDAR LAMPUNG -- Jumlah pasien positif Covid-19 di Provinsi Lampung kembali bertambah empat orang pada Ahad (31/5), sedangkan sehari sebelumnya bertambah 12 orang. Sementara, pasien meninggal dunia masih tetap 11 orang. Sebanyak 51 orang masih dirawat di rumah sakit. Juru Bicara Gugus Tugas Penanganan Covid-19 Lampung Reihana mengatakan, saat ini jumlah pasien positif Covid-19 di Lampung sebanyak 133 orang. Ke-51 orang masih dirawat di beberapa rumah sakit rujukan. \"Sedangkan pasien yang sembuh bertambah jadi 71 orang,\" kata Reihana dalam konferensi persnya di Bandar Lampung, Ahad (31/5). Dia mengatakan jumlah pasien tambahan konfirmasi positif Covid-19 hanya 1 orang. Identitas pasien tersebut bernomor 133, laki-laki berusia 34 tahun asal Kabupaten Lampung Selatan.  Pasien tersebut mempunyai riwayat perjalanan daerah terjangkit yakni Tangerang. Pasien terkonfirmasi pada Sabtu (30/5) dan saat ini pasien diisolasi mandiri di rumah.  \"Statusnya adalah orang tanpa gejala (OTG) dengan konfirmasi positif,\" kata Reihana, yang juga kepala Dinas Kesehatan Lampung. Sedangkan pasien yang sembuh, lanjut dia, bertambah menjadi 4 orang lagi. Yakni, pasien 93 laki-laki berusia 57 tahun asal Lampung Tengah, pasien 97 laki-laki berusia  24 tahun asal Lampung Tengah, dan pasien 108 laki-laki berusia 19 tahun asal Lampung Tengah. Selanjutnya, pasien 111 perempuan berusia 45 tahun dari Kabupaten Pesawaran. Reihana mengatakan, masyarakat tengah bersiap-siap untuk keadaan  new normal . Bersiap dalam arti jika nanti sudah diharuskan diberlakukan  new normal , siap dengan menjalankan protokol kesehatan, memakai masker, cuci tangan pakai sabun, dan menjaga jarak dalam bersosialisasi.  \"Pandemi global Covid-19 belum tahu kapan akan selesai, tapi keadaan tetap harus dijalankan,\" katanya.", "tag": "pasien sembuh corona;pasien sembuh covid 19;pasien sembuh covid-19;covid 19;virus corona;pandemi covid 19", "sumber": "Republika"},
{"tanggal": "2020-05-31 22:24:00", "penulis": " Anggoro Pramudya/ Ratna Puspita", "judul": "Kepindahan Icardi Mewakili Wajah Bursa Transfer", "isi_artikel": "REPUBLIKA.CO.ID, MILAN -- Agen ternama asal Italia Alessandro Moggi percaya kesepakatan transfer Paris Saint-Germian (PSG) dan Inter Milan terkait kepindahan  Mauro Icardi  secara permanen mewakili wajah transfer dalam industri sepak bola pascapandemi virus corona. Kesebelasan asal Italia  Inter Milan  hari ini mengumumkan Icardi telah menyelesaikan kepindahannya ke Paris Saint-Germain. Alih-alih memakan biaya 70 juta euro, ongkos kepindahan Icardi hanya memakan biaya 58 juta euro termasuk bonus. \"Efek dari krisis ekonomi pada sepak bola akan menjadi lebih keras. Semua ini menghasilkan kontraksi nilai dan kecenderungan untuk bertukar pemain daripada membelinya. Itu tidak berarti akan ada lebih sedikit gerakan, tetapi klub akan lebih hemat biaya,\" jelas Moggi kepada  Corriere dello Sport  dikutip  Football Italia , Ahad (31/5). Agen dari Ciro Immobile menambahkan aktivitas transfer musim panas nanti tidak akan sama dengan beberapa musim sebelumnya. Setiap klub tentu lebih memilih untuk menyeimbangkan neraca keuangan ketimbang mendatangkan pemain dengan harga fantastis. \"Saya membayangkan semua biaya kemungkinan akan berkurang 30 persen. Semakin sedikit bintang besar akan meninggalkan klub top, karena mereka tidak ingin kehilangan nilainya. Jika seorang pemain bernilai 80 juta euro dan Anda hanya bisa menjualnya dengan 50 juta euro, Anda lebih baik bertahan selama satu tahun lagi,\" sambung dia. Sebelumnya, laman resmi Inter menyatakan  PSG  telah lebih dahulu membayar 50 juta euro untuk mempermanenkan status Icardi di Stade de Princes, dengan total biaya 50 juta euro plus bonus sebesar 8 juta euro.  Sky Sport Italia  menambahkan jika ada klausul pelepasan yang mewajibkan raksasa Ligue 1 Prancis harus membayar ekstra 15 juta euro jika nantinya mereka menjual Icardi ke salah satu klub Serie A Italia. ", "tag": "mauro icardi;inter milan;psg;bursa transfer pemain;transfer pemain pascapandemi;covid 19", "sumber": "Republika"},
{"tanggal": "2020-05-31 22:32:00", "penulis": " Friska Yolandha", "judul": "H+5 Lebaran, Jasa Marga Catat 361 Kendaraan Menuju Jakarta", "isi_artikel": "REPUBLIKA.CO.ID,  JAKARTA -- PT Jasa Marga (Persero) Tbk mencatat total 361.932 kendaraan menuju ke  Jakarta  selama hari kedua (H2) Lebaran hingga hari kelima sesudah Lebaran (H5) Lebaran 2020, yakni pada 25-30 Mei 2020. Kendaraan itu masuk melalui arah Timur, arah Barat dan arah Selatan. \"Volume lalu lintas (lalin) yang menuju Jakarta ini turun 69,96 persen, dibandingkan dengan lalin periode yang sama di Lebaran tahun 2019,\" ujar Corporate Communication & Community Development Group Head Dwimawan Heru dalam keterangan tertulis yang diterima di Jakarta, Ahad (31/5). Heru menambahkan, untuk distribusi lalu lintas, tercatat menuju Jakarta sebesar 34,6 persen dari arah Timur, 34,3 persen dari arah Barat dan 31,1 persen dari arah Selatan. Untuk lalu lintas kendaraan yang menuju Jakarta dari arah timur tercatat jumlah kendaraan ke arah Jakarta lewat GT  Cikampek  Utama 2 sebanyak 72.277 kendaraan, turun sebesar 84,21 persen dari Lebaran tahun 2019. Sedangkan, lalu lintas kendaraan yang menuju Jakarta dari arah timur melalui GT Kalihurip Utama 2 tercatat sebanyak 52.788 kendaraan, turun sebesar 81,66 persen dari Lebaran tahun 2019. Lalin menuju Jakarta dari arah timur merupakan kontribusi lalin dari dua Gerbang Tol (GT) pengganti GT Cikarang Utama, yaitu  GT Cikampek  Utama untuk pengguna jalan yang meninggalkan Jalan Tol Trans Jawa serta GT Kalihurip Utama untuk pengguna jalan yang meninggalkan Jalan Tol Cipularang-Padaleunyi \"Total  kendaraan menuju Jakarta  dari arah Timur, turun sebesar 83,23 persen dibandingkan dengan lalin Lebaran tahun 2019,\" kata Heru. Sedangkan jumlah kendaraan yang menuju Jakarta dari arah Barat melalui GT Cikupa Jalan Tol Merak-Tangerang adalah sebesar 124.206 kendaraan, turun sebesar 55,13 persen dari Lebaran tahun 2019. Sementara itu, jumlah kendaraan yang menuju Jakarta dari arah selatan melalui GT ciawi 2 tercatat sebanyak 112.661 kendaraan, turun sebesar 38,32 persen dari Lebaran tahun 2019. Jasa Marga mengimbau kepada pengguna jalan tol untuk berpartisipasi aktif dalam mencegah penularan COVID-19, dengan tidak mudik dan tidak piknik di Lebaran tahun 2020.  Selain itu batasi perjalanan dan jaga jarak, keluar rumah hanya untuk keadaan yang mendesak serta wajib mengenakan masker jika harus beraktivitas di luar rumah.", "tag": "jakarta;cikampek;kendaraan menuju jakarta;gt cikampek", "sumber": "Republika"},
{"tanggal": "2020-05-31 22:38:00", "penulis": " Budi Raharjo", "judul": "Sukses Periode I, Senam SAH Kemenpora Memasuki Periode II ", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA -- Setelah sukses pada periode I (1-10 Mei 2020), lomba senam SAH  Kemenpora  periode II dimulai pada Kamis (28/5). Peserta pada periode II adalah individu (1 orang) dan menggunakan platform sosial media facebook untuk mengunggah video senam.  Periode II akan dibuka hingga pukul 12.00 pada 7 Juni mendatang. Sementara pengumuman 10 akun facebook pemenang periode II akan dilaksanakan pada 11 Juni 2020.  Menghadapi pandemi Covid-19, Pemerintah berupaya untuk mengajak masyarakat berolahraga guna mempertahankan serta meningkatkan imun untuk melawan masuknya virus ke dalam tubuh. Kemenpora beberapa waktu lalu meluncurkan program Lomba Senam Virtual bertajuk Senam SAH ( Stay at Home ) yang dapat diikuti oleh seluruh lapisan masyarakat selama menghadapi masa pandemi di Indonesia. \"Ini adalah hal baru bagi kita. Sejak Kemenpora ini ada, baru kali ini kita melaksanakan lomba senam yang pesertanya entah ada dimana, juri-nya entah dimana, dan panitianya entah dimana. Tentunya ini menjadi tantangan bagi kita dan kita berusaha memberi yang terbaik dengan terus melakukan koordinasi dalam hal apapun terkait penyelenggaraan lomba ini,\" ujar Deputi Bidang Pembudayaan Olahraga Kemenpora, Raden Isnanta. Pandemi Covid-19 mau tidak mau mengubah cara kerja pemerintah. Pemerintah berupaya untuk mencapai target kerja dengan cara yang tentunya disesuaikan dengan situasi terkini. Harapannya adalah agar masyarakat tidak berhenti untuk berolahraga walaupun saat ini akses untuk bergerak sangat terbatas.", "tag": "kemenpora;senam sah kemenpora;senam sah", "sumber": "Republika"},
{"tanggal": "2020-05-31 22:44:00", "penulis": "", "judul": "Jo Jung-suk Ingin Jadi Seperti Lee Ik-jun di Kehidupan Nyata", "isi_artikel": "VIVA  –  Hospital Playlist  menerima banyak respons positif dari para penontonnya. Drama Korea tersebut menceritakan tentang kehidupan lima sahabat dokter yang kini berusia 40 tahun. Salah satu pemerannya, Jo Jung-suk, aktor yang kini sedang menantikan kelahiran anak pertamanya. Jo Jung-suk berperan sebagai Lee Ik-jun, dokter bedah umum yang memiliki seorang anak lucu bernama Lee U-ju. Dalam drama tersebut, Ik-jun harus membesarkan anaknya sendirian sebagai ayah tunggal setelah bercerai dari istrinya. Chemistry  yang ditampilkan Ik-jun dan U-ju dalam drama ini memang menggemaskan. Jo Jung-suk pun menyebut bahwa secara pribadi ia ingin menjadi ayah seperti Lee Ik-jun untuk anaknya kelak. \"Aku adalah aktor dengan karya-karya yang besar. Tapi saat ini aku hanya ingin menjadi seseorang yang bisa dibanggakan anakku,\" kata Jo Jung-suk dalam sebuah wawancara yang dikutip  KStarLive . Jo Jung-suk menikah dengan penyanyi Gummy pada 2018 lalu setelah berpacaran sekitar lima tahunan. Sang istri ternyata juga fans drama tersebut. \"Istriku selalu memantau akting dalam drama atau filmku. Saat ini, aku rasa dia terlalu jatuh hati pada karakter Lee Ik-jun dan jadi penggemar drama tersebut,\" katanya. \"Aku juga mengizinkannya mendengar OST  Aloha , sebelum dirilis dan dia bilang lagu ini akan disukai banyak orang karena sempurna untuk musim saat ini,\" ujar Jo Jung-suk kemudian. Januari lalu, Gummy mengonfirmasi kehamilannya dengan Jo Jung-suk. Gummy diprediksi akan melahirkan anak pertama mereka akhir tahun ini. Pasangan ini saling mengenal lewat kerabat pada 2013 dan mengumumkan hubungan mereka ke publik pada 2015.", "tag": "viva.co.id", "sumber": "Republika"},
{"tanggal": "2020-05-31 22:46:00", "penulis": "", "judul": "ANTV Hadirkan Serial India Saraswati Chandra, Tayang Mulai 1 Juni 2020", "isi_artikel": "VIVA  – Memasuki bulan Juni, ANTV kembali menghadirkan serial India terbaru berjudul  Saraswati Chandra . Dibintangi oleh Gautam Rodhe, Jenifer Winget, Varun Kapoor, Ramesh Deo dan lain-lain, serial ini bakal hadir mulai 1 Juni 2020 dan tayang setiap Senin sampai Minggu pagi, pukul 10.30 WIB. \"Pemeran utama  Saraswati Chandra , yaitu Gautam Rhode, sudah pernah kami datangkan ke Jakarta dan mengisi beberapa program ANTV, sehingga masyarakat pun sudah tidak asing lagi. Kami harap serial ini dapat memberikan tuntunan dan juga sebagi penghibur pemirsa setia ANTV di rumah,\" ujar Gunawan, Senior Manager Acquisition & Distribution ANTV dalam rilis yang diterima  VIVA , Minggu, 31 Mei 2020. Saraswati Chandra  bercerita tentang seorang pemuda yang tinggal dengan ayah dan ibu tirinya di Dubai. Sang ayah menjodohkan Saras (Gautam Rodhe) dengan wanita berpendidikan yang tinggal di desa kecil bernama Kumud (Jenifer Winget). Namun, ibu tiri Saras, yaitu Guman, tidak menyetujui proses perjodohan tersebut. Ia tak setuju lantaran berambisi menguasai harta suaminya dan menjadikan anak kandungnya, Danny (Varun Kapoor) satu-satunya ahli waris. Tidak percaya akan cinta, Saras awalnya menolak perjodohan tersebut. Namun, lambat laun ia mulai tertarik dengan sosok Kumud yang mengingatkannya pada mendiang sang ibunda. Danny pun tidak terima melihat keduanya akhirnya menyetujui pernikahan. Ia berusaha menghancurkan hubungan mereka dengan membongkar rahasia kematian obu kandung Saras dan membuat Saras terpaksa membatalkan pernikahan dengan Kumud. Hal ini memicu serangkaian kesalahpahaman dan Kumud terpaksa harus menerima lamaran dari pria kaya, namun buta huruf bernama Pramad (Ramesh Deo). Bagaimana kelanjutan kisah cinta Saras dan Kumud setelah takdir memisahkan mereka? Saksikan  Saraswati Chandra  hanya di ANTV.  ", "tag": "viva.co.id", "sumber": "Republika"},
{"tanggal": "2020-05-31 22:49:00", "penulis": " Ratna Puspita", "judul": "Unair Siapkan Skema ", "isi_artikel": "REPUBLIKA.CO.ID, SURABAYA -- Universitas Airlangga (Unair) Surabaya menyiapkan skema perkuliahan yang menyesuaikan tatanan  new normal  atau normal baru di tengah pandemi Covid-19. \"Kami sedang mempersiapkan dosen dalam menyusun bahan ajar menyesuaikan tatanan normal baru,\" ujar Rektor  Unair  Prof  Mohammad Nasih  di Surabaya, Ahad (31/5). Sejumlah agenda dalam waktu dekat akan dilakukan Unair, seperti penerimaan mahasiswa baru melalui Ujian Tulis Berbasis Komputer (UTBK) pada Juli 2020, tes jalur mandiri pada Agustus 2020 dan perkuliahan dimulai pada September 2020. \"Beberapa mata kuliah dilakukan secara daring. Sedangkan, mata kuliah yang tidak bisa dilakukan secara daring akan diatur prosedurnya mulai dari tempat duduk dan banyak hal lainnya,\" ucapnya. Menurut dia, kesiapan Unair ini tentu menjadi bagian penting bagi kampanye penerapan normal baru yang nantinya menjadi rutinitas baru. Sementara itu, Dekan Fakultas Kedokteran Unair Prof Soetojo menuturkan pihaknya sedang mempersiapkan segala sesuatunya untuk menunjang pembelajaran dengan pola yang baru, seperti kuliah daring. \"Proses pembelajaran di FK Unair tentunya akan balik lagi seperti semula, namun tidak sepenuhnya sama,\" tuturnya. Peraturan khusus juga dirancang untuk praktikum, yakni yang selama ini pembelajaran di laboratorium itu berdekatan, nantinya akan diatur jaraknya. Dalam hal ini, kata dia, tentu harus menambah sarana dan prasarana atau minimal mengatur jadwal mahasiswa agar tidak terlalu berlebihan dalam satu laboratorium. \"Nanti waktu normal baru akan dipadukan antara daring dan tatap muka. Dengan cara itu mahasiswa FK Unair akan lebih banyak mendapatkan hal-hal baru,\" kata Soetojo. Pernyataan Soetojo ini didukung juga dengan laporan seluruh departemen yang ada di FK Unair yang selama pandemi ini, bisa menjalankan proses pembelajaran dengan lancar. Bahkan, pembelajaran daring dinilai jauh lebih efektif dan efisien.", "tag": "unair;new normal;covid 19;universitas airlangga;Mohammad Nasih", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:02:00", "penulis": " Muhammad Akbar", "judul": "Miris, Sarjana Pertanian Kurang Berminat pada Pertanian", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA - Koordinator Koalisi Rakyat untuk Kedaulatan Pangan (KRKP) Said Abdullah mengatakan sedikit  sarjana pertanian  yang berminat pada bidang pertanian dan berakibat pada lambatnya regenerasi di sektor itu. \"Pertanian masih belum menjadi sektor yang digemari, digandrungi dan diutamakan setiap orang, bahkan oleh sarjana pertanian sekalipun,\" ujar  Said Abdullah  dalam keterangan tertulisnya di Jakarta, Ahad (31/5). Kehadiran petani, kata dia, menjadi penanda kesehatan masyarakat akan terjaga. Hal itu mendorong petani untuk hadir dan mengisi garda depan bersama tenaga medis dalam menghadapi pandemi COVID-19. Krisis minat sarjana pertanian pada dunia pertanian, lanjut dia, terjadi merata hampir di seluruh universitas di Indonesia. Data Badan Pusat Statistik (BPS) pada 2003 menyebutkan usia petani semakin menua. \"Generasi muda hanya sekitar 12,2 persen saja yang terjun di bidang pertanian,\" tambah dia. Jika melihat pada komoditasnya, akan terlihat semakin \"mengerikan\", karena pemuda yang berminat pada pertanian, juga tak banyak yang berminat menanam padi yang merupakan pangan pokok masyarakat. \"Hanya sekitar 9,5 persen pemuda yang berminat untuk terjun menanam padi. Kelompok ini pun, merupakan kelompok yang kalah dalam artian kelompok yang tidak diterima dalam bidang lain,\" terang dia. Sementara yang memiliki latar belakang sarjana hanya 0,8 persen. Padahal, kata dia, setiap tahun lulusan pertanian mencapai ribuan. Data LPPM IPB menunjukkan bahwa sarjana pertanian yang langsung terjun ke pertanian sangat sedikit. Namun, mereka terlebih dahulu terjun di bidang lain dan ketika sudah percaya diri baru kemudian terjun di bidang pertanian. Survei  KRKP  pada 2014 menunjukkan ada beberapa faktor yang mempengaruhi peminatan kaum muda pada bidang pertanian. Pertama, faktor jenis kelamin yang mana survei mengungkapkan laki-laki lebih berminat terjun ke pertanian dibandingkan perempuan. Kedua, tingkat pendidikan. Ironisnya, survei mengungkapkan, semakin tinggi pendidikan, semakin rendah minat pemuda terjun ke pertanian. Ketiga, adalah aktivitas utama. Anak muda yang sudah terpapar pertanian akan tertarik untuk terjun ke bidang pertanian dan keempat, faktor luas kepemilikan lahan dan pendapatan. Semakin tinggi luas lahan akan semakin tinggi juga kemauan anak muda kembali ke pertanian. Untuk mendorong minat anak muda terjun ke pertanian, pemerintah perlu mengupayakan adanya peningkatan akses dan kepemilikan lahan, peningkatan sarana dan prasarana, kepastian penghasilan dengan kebijakan harga yang baik, peningkatan pengetahuan tentang dunia pertanian, dan pembenahan dunia pendidikan.", "tag": "sarjana pertanian;Koalisi Rakyat untuk Kedaulatan Pangan;krkp;said abdullah", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:05:00", "penulis": " Ali Mansur/ Nora Azizah", "judul": "Spanyol akan Perpanjang ", "isi_artikel": "REPUBLIKA.CO.ID, BARCELONA -- Perdana menteri Spanyol, Pedro Sanchez akan meminta parlemen untuk menyetujui perpanjangan  lockdown  dua pekan terakhir dari keadaan darurat hingga 21 Juni 2020. Setelah itu pemerintah tidak akan lagi membatasi pergerakan warga. Ini menjadi kelima kalinya Spanyol memperpanjang  lockdown .  Dikutip dari  reuters , Ahad (31/5), Pedro Sanchez mengatakan kepada para pemimpin pemerintah daerah selama pertemuan konferensi video bahwa ini akan menjadi penutupan terakhir. Hal itu dilakukan arena tingkat infeksi Spanyol telah berkurang secara dramatis. Jumlah korban tewas di Spanyol naik empat pada hari Sabtu menjadi 27.125. Hal ini mencerminkan penurunan kematian harian. Namun jumlah infeksi Covid-19 meningkat 271 semalam menjadi 239.228 pada hari Sabtu.  Salah satu negara yang paling terpukul oleh Covid-19, Spanyol memberlakukan keadaan darurat pada 14 Maret yang memberlakukan  lockdown  ketat. Di mana orang hanya bisa meninggalkan rumah mereka untuk membeli makanan, mencari perawatan medis atau untuk pekerjaan di mana mereka tidak dapat bekerja dari rumah. Awalnya anak-anak dikurung di dalam sepanjang hari dan pembatasan sekarang secara bertahap dikurangi. Terlepas dari penentangan terhadap perpanjangan penutupan terakhir dari partai-partai di kanan dan demonstrasi di jalan-jalan di seluruh Spanyol, Sanchez membuat kesepakatan dengan partai separatis Catalan, Esquerra Republicana de Catalunya (ERC) yang seharusnya menjamin pemerintahan minoritasnya memenangkan pemilihan parlemen. ERC, yang memiliki 13 deputi, menegaskan kembali pada Sabtu bahwa mereka akan abstain dari pemungutan suara yang akan memungkinkan pemerintah sayap kiri untuk meloloskan mosi tersebut. ERC mengatakan dalam sebuah pernyataan bahwa mereka telah memutuskan untuk abstain \"Asalkan itu adalah perpanjangan terakhir dari kondisi alarm,\" kata seorang pejabat senior partai.", "tag": "lockdown spanyol;lockdown perpanjang;lockdown", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:06:00", "penulis": " Elba Damhuri", "judul": "Ini 11 Syarat Pembukaan Rumah Ibadah di Era New Normal", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA -- Pemerintah mulai melakukan pelonggaran Pembatasan Sosial Berskala Besar (PSBB) di tengah pandemi Covid-19. Salah satunya dengan mengizinkan  rumah ibadah  untuk melakukan aktivitas keagamaan dengan sejumlah syarat. Dalam surat edaran pada Sabtu, Kementerian Agama memberikan syarat utama apabila masjid ingin melakukan aktivitas salat jamaah, yakni daerah itu masuk dalam kawasan aman terhadap penularan virus corona atau Covid-19. Menteri Agama Fachrul Razi mengatakan surat edaran ini diterbitkan sebagai respons atas kerinduan umat beragama untuk kembali membuka rumah ibadah dengan tetap menaati protokol kesehatan. “Rumah ibadah harus menjadi contoh terbaik pencegahan persebaran Covid-19,” terang dia pada Sabtu di Jakarta. Menurut dia, surat edaran mencakup panduan pelaksanaan kegiatan keagamaan di rumah ibadah pada masa pandemi, yang lazimnya dilaksanakan secara berjamaah atau kolektif. Surat Edaran itu, lanjut dia, juga mengatur kegiatan keagamaan inti dan kegiatan keagamaan sosial di rumah ibadah, berdasarkan situasi riil pandemi Covid-19 di lingkungan rumah ibadah tersebut, bukan hanya berdasarkan status Zona yang berlaku di daerah. “Meskipun daerah berstatus Zona Kuning, namun bila di lingkungan rumah ibadah tersebut terdapat kasus penularan Covid-19, maka rumah ibadah dimaksud tidak dibenarkan menyelenggarakan ibadah berjamaah/kolektif,” tegas Menag. Berikut ini 11 kewajiban yang harus dipenuhi rumah ibadah apabila ingin melakukan kegiatan keagamaan: 1. Menyiapkan petugas untuk melakukan dan mengawasi penerapan protokol kesehatan di area rumah ibadah. 2. Melakukan pembersihan dan desinfeksi secara berkala di area rumah ibadah. 3. Membatasi jumlah pintu/jalur keluar masuk rumah ibadah guna memudahkan penerapan dan pengawasan protokol kesehatan. 4. Menyediakan fasilitas cuci tangan/sabun/hand sanitizer di pintu masuk dan pintu keluar rumah ibadah. 5. Menyediakan alat pengecekan suhu di pintu masuk bagi seluruh pengguna rumah ibadah. Jika ditemukan pengguna rumah ibadah dengan suhu > 37,5°C (2 kali pemeriksaan dengan jarak 5 menit), tidak diperkenankan memasuki area rumah ibadah. 6. Menerapkan pembatasan jarak dengan memberikan tanda khusus di lantai/kursi, minimal jarak 1 meter. 7. Melakukan pengaturan jumlah jemaah/pengguna rumah ibadah yang berkumpul dalam waktu bersamaan, untuk memudahkan pembatasan jaga jarak. 8. Mempersingkat waktu pelaksanaan ibadah tanpa mengurangi ketentuan kesempurnaan beribadah. 9. Memasang imbauan penerapan protokol kesehatan di area rumah ibadah pada tempat-tempat yang mudah terlihat. 10. Membuat surat pernyataan kesiapan menerapkan protokol kesehatan yang telah ditentukan. 11. Memberlakukan penerapan protokol kesehatan secara khusus bagi jemaah tamu yang datang dari luar lingkungan rumah ibadah.  ", "tag": "new normal;rumah ibadah;masjid buka;gereja;syarat masjid buka;syarat rumah ibadah", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:12:00", "penulis": " Rusdy Nurdiansyah/ Ratna Puspita", "judul": "Depok Persiapkan Pelaksanaan PSBB Proporsional", "isi_artikel": "REPUBLIKA.CO.ID, DEPOK -- Pemerintah Kota (Pemkot) Depok Jawa Barat mempersiapkan pelaksanaan pembatasan sosial berskala besar (PSBB) Proporsional. Hal itu jika hingga 4 Juni 2020 Angka Reproduksi Efektif (Rt) Kota Depok konsisten lebih kecil dari 1 dan indikator-indikator lainnya terpenuhi. \"PSBB Proporsional sebagai persiapan pelaksanaan adaptasi  kebiasaan baru  untuk pencegahan dan pengendalian Covid-19, dan juga Menindaklanjuti Peraturan Gubernur Jawa Barat Nomor 46 Tahun 2020 tentang Pedoman PSBB Secara Proporsional Sesuai Level Kewaspadaan Kabupaten/Kota,\" kata Wali  Kota Depok  Mohammad Idris dalam keterangan tertulisnya di Depok, Ahad (31/5). Dari analisis data di Gugus Tugas Percepatan Penanganan Covid-19 (GTPPC) Kota Depok, tren perkembangan Rt menunjukkan penurunan dari tanggal 25 Mei 2020 (Rt 1,39 atau Rt lebih besar dari 1) menjadi Rt lebih kecil dari 1, pada hari ini tanggal 31 Mei 2020. \"Semoga dapat dipertahankan dan terus diturunkan hingga 4 Juni 2020,\" harap Idris. Idris menjelaskan dalam PSBB Proporsional, untuk memutus mata rantai penularan Covid-19 pada level komunitas, Kota Depok akan mengembangkan inovasi berupa Pembatasan Sosial Kampung Siaga (PSKS). Artinya, area pembatasan sosial akan diperkecil pada level RW yang masih dikategorikan zona merah, dengan parameter yang ditetapkan. \"Pada RW yang ditetapkan PSKS, akan diatur pembatasan sosial secara khusus yang akan dimuat dalam Peraturan Walikota Depok bersamaan dengan Protokol PSBB Proporsional,\" katanya. Selanjutnya untuk sampai pada tahapan ini, diperlukan kerja sama dan partisipasi semua pihak dalam mengikuti protokol PSBB yang berlaku saat ini. Hal ini agar capaian Rt Kota Depok terus konsisten lebih kecil dari 1 hingga 4 Juni 2020. Untuk memudahkan kata Idris pelaksanaan program PSKS ini, pada kampung siaga saat ini sudah dilengkapi dengan Aplikasi Kampung Siaga yang sudah terintegrasi dengan PICODEP (Pusat Informasi Covid-19 Depok), yang merupakan aplikasi pertama di Jawa Barat yang bisa diakses oleh Kampung Siaga dalam penanggulangan kasus Covid-19. Demikian pula dalam kolaborasi tim kerja, dengan melibatkan banyak pihak , yakni peran tiga pilar di Kecamatan/Kelurahan, Puskesmas, Tim Pengawas, Tim Pendamping, Satgas Kampung Siaga Covid-19, RT/RW dan pihak-pihak lainnya termasuk para relawan. \"Semoga dengan kolaborasi program PSKS ini, kasus COVID-19 pada RW yang dikategorikan zona merah dapat segera diselesaikan,\" harap Idris.", "tag": "new normal;covid 19;psbb proporsional;kebiasaan baru;adaptasi kebiasaan baru;kota depok", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:15:00", "penulis": " Ali Mansur/ Nora Azizah", "judul": "Hadir Saat Peluncuran Roket NASA, Trump tak Pakai Masker", "isi_artikel": "REPUBLIKA.CO.ID,  FLORIDA -- Presiden Amerika Serikat (AS), Donald Trump, kembali melakukan perjalanan ke Florida untuk menyaksikan  peluncuran roket SpaceX  Falcon 9 pada Sabtu (30/5). Peluncuran roket awalnya direncanakan pada Rabu (27/5) lalu  tapi diundur karena alasan cuaca. Saat itu Trump dan keluarganya tiba di Kennedy Space Center, mayoritas dari mereka tidak mengenakan masker, meski Amerika Serikat masih dilanda wabah Covid-19. Dikutip dari  people , Ahad (31/5), anak perempuan Trump, Ivanka Trump dan penasihat seniornya, adalah satu-satunya anggota keluarga Trump yang terlihat mengenakan masker saat pejabat NASA mengadakan tur Trump ke fasilitas Kennedy Space Center. Dua anak Ivanka juga difoto mengenakan masker bersama ibunya. Sementara suami dan sesama penasihat senior Gedung Putih Jared Kushner tidak mengenakan penutup mulut tersebut. Padahal pusat pengendalian penyakit Amerika Serikat telah menyarankan agar semua orang memakai masker saat berada di depan umum. Namun menurut Trump, penggunaan kain penutup wajah non-medis sebagai tindakan tambahan kesehatan masyarakat yang bersifat sukarela.  \"Ini sukarela. Saya pikir saya tidak akan melakukannya,\" kata Trump. Terlepas dari penolakan presiden tersebut, pejabat kesehatan federal sendiri terus menyuarakan rekomendasi mereka dalam menghadapi kontradiksi langsung Trump. Pakar terkemuka penyakit menular dan anggota gugus tugas Covid-19, Anthony Fauci, mengatakan awal pekan ini pemakaian masker di depan umum hanyalah isyarat untuk menunjukkan \"rasa hormat terhadap orang lain.\" \"Saya ingin melindungi diri sendiri dan melindungi orang lain, dan juga karena saya ingin menjadikannya sebagai simbol bagi orang-orang untuk melihat bahwa itu adalah hal yang harus Anda lakukan,\" terang Fauci.", "tag": "donald trump masker;peluncuran roket falcon;peluncuran roket spacex", "sumber": "Republika"},
{"tanggal": "2020-05-31 20:59:00", "penulis": " Elba Damhuri", "judul": "Pembunuhan Romina Ashrafi oleh Sang Ayah, Iran Sangkal Lalai", "isi_artikel": "REPUBLIKA.CO.ID, TEHERAN -- Pembunuhan demi kehormatan atas Romina Ashrafi, 14 tahun, memicu kemarahan di Iran. Media mengecam \"kekerasan yang dilembagakan\" di Republik Islam Iran itu. Menurut media Iran, Romina Ashrafi terbunuh dalam tidurnya pada 21 Mei oleh ayahnya, yang memenggalnya di rumah keluarga di Talesh di provinsi Gilan utara, 300-an km dari Teheran. Namun, Dewan Wali Iran membantah bahwa pembunuhan seorang gadis remaja oleh ayahnya adalah hasil dari \"kelalaian\" karena keterlambatan persetujuannya atas undang-undang perlindungan anak yang baru. Setelah kematian Romina, Wakil Presiden Urusan Perempuan dan Keluarga Masoumeh Ebtekar menyesalkan penundaan pengesahan oleh Dewan Wali yang beranggotakan 12 orang tentang perlindungan anak-anak dan remaja. Ia mengatakan RUU itu dalam \"tahap akhir\" persetujuan oleh dewan dan mendesak badan puncak, yang bertugas memastikan undang-undang sesuai dengan konstitusi dan hukum syariah Islam, untuk mengesahkannya dengan cepat. Romina dipenggal kepalanya oleh sang ayah dengan alasan demi menjaga kehormatan. Romina menjalin hubungan dengan pria berusia 34 tahun dan ingin menikah. Setelah membunuh sang putri, sang ayah langsung menyerahkan diri ke polisi. Dewan sebelumnya telah meminta tiga kali untuk perubahan rancangan undang-undang setelah disahkan oleh anggota parlemen, tulis koran reformis Ebtekar pada hari Rabu. Harian itu prihatin penundaan lain akan membuat kehancuran rancangan undang-undang, terutama karena parlemen baru Iran didominasi oleh kaum konservatif dan garis keras. \"Tidak ada kelalaian di pihak dewan tentang persetujuan rancangan undang-undang hak-hak anak,\" juru bicara Dewan Wali Abbas Ali Kadkhodaee mengatakan Sabtu. \"Dan saya tidak melihat adanya kaitan antara RUU ini dan fakta bahwa kejahatan keji ini terjadi,\" katanya dalam konferensi pers. Menurut media Iran, Romina Ashrafi dibunuh saat tidur pada 21 Mei oleh ayahnya. Ia dipenggal di rumah keluarga di Talesh di provinsi Gilan utara.  ", "tag": "romina ashraf;gadis iran dibunuh;romina dipenggal kepalanya;ayah bunuh romina", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:09:00", "penulis": "", "judul": "In Picture: Melanggar Aturan, Siswa Asrama di Melbourne Dikeluarkan", "isi_artikel": "Artikel ini diproduksi oleh  ABC Indonesia Sebanyak 24 siswa Trinity College, yang dikenal sebagai asrama bagi mahasiswa yang hendak studi di Melbourne University, telah dikeluarkan karena melanggar aturan 'physical-distancing'.   Mereka ditemukan sedang berkerumun, Senin lalu (25/05/2020). Menurut aturan yang berlaku, para siswa tidak diizinkan untuk keluar dari area kampus dan asrama dari tanggal 25 Maret dari 13 Mei, kecuali karena alasan medis yang mendesak. Setelah negara bagian Victoria mulai secara hati-hati melonggarkan aturannya pekan lalu, Trinity College mulai mengizinkan lebih banyak siswa masuk. Tapi mereka tetap harus menaati aturan, seperti sudah dites COVID-19 dengan hasil negatif dan mengikuti anjuran 'physical-distancing', sebelum melakukan kegiatan di luar.   Pernyataan tertulis dari kepala eksekutif Ken Hinchliff dan petugas keamanan Trinity College menggambarkan kekecewaan mereka melihat pelanggaran siswa atas peraturan yang berlaku. \"[...] Aturan ini dibuat untuk keselamatan mereka sendiri dan komunitas,\" bunyi pernyataan tersebut. \"Namun, kebanyakan mahasiswa telah mengikuti anjuran  social-distancing  sebagai bentuk dukungan terhadap Trinity College dalam memberikan pelayanan terbaik bagi mahasiswa kami dan menciptakan lingkungan yang nyaman,\" seperti yang ditulis dalam pernyataan. \"Kebanyakan mahasiswa di area tempat tinggal [asrama] berasal dari luar Australia atau dengan latar belakang Aborigin.\" Pihak kampus mengatakan 24 siswa telah dikeluarkan dari asrama dan akan diizinkan kembali masuk ketika semester kedua dimulai.   Selama tidak berada di area kampus, mereka akan tetap memiliki akses pada kegiatan pengajaran dan program dukungan kesehatan mental\". Menurut informasi yang diketahui ABC, 24 siswa ini semuanya berasal dari Melbourne. Melbourne University memiliki 10 tempat tinggal di kampus, sementara menurut keterangan website, Trinity College menawarkan \"program akademis berkualitas dan fokus yang jelas dalam membimbing mahasiswa mencapai kesuksesan\". Untuk tinggal di area diploma Trinity, siswa harus membayar minimal AU$31,955, sekitrar Rp313 juta, per tahunnya. Banyak siswa yang dikeluarkan dari asrama selama satu semester sudah membayar biaya tinggal di diploma tersebut. Namun, saldo uang untuk membayar makanan dan keperluan tinggal lainnya yang tidak mereka gunakan akan tetap digunakan setelah mereka kembali. Ikuti perkembangan terkini soal pandemi virus corona di dunia lewat situs  ABC Indonesia", "tag": "Australia Plus ABC", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:12:00", "penulis": "", "judul": "Polisi Tembak Pelaku Pencurian Sepeda Motor di Wonogiri", "isi_artikel": "WONOGIRI, JOGLOSEMARNEWS.COM  - Enam orang pencuri di  Wonogiri  dihadiahi timah panas petugas. Mereka ditembak lantaran melawan ketika akan ditangkap. Para pencuri itu ada enam orang. Yakni lima orang pencuri sepeda motor dan seorang pencuri senapan angin. Keenam orang ini ditembak di bagian kaki oleh anggota Polres Wonogiri. \"Para pelaku ini memberikan perlawanan ketika akan ditangkap. Oleh karena itu diberi tindakan tegas. Saat ini mereka ditahan di Mapolres Wonogiri dengan status tersangka,\" kata Kapolres Wonogiri AKBP Christan Tobing saat jumpa pers di Mapolres Wonogiri, Sabtu (30/5/2020). Mereka ditangkap di sejumlah lokasi berbeda pada kurun waktu dua pekan menjelang Lebaran. Sementara aksi pencurian dilakukan pada rentang waktu Januari-April 2020. Ada dua kelompok pencuri yang beraksi melakukan pencurian kendaraan bermotor. Kelompok pertama terdiri dari tiga tersangka yaitu Yoga Ariyanto (38), yang beralamat di Kecamatan Karanganom Klaten, Nanang Haryanto (35), warga Kecamatan Imogiri Bantul, dan Suyoko (30), warga Kecamatan Karangpandan Karanganyar. Kelompok ini, jelas dia, beraksi di tujuh TKP. Ini meliputi Kecamatan Ngadirojo, Slogohimo, Purwantoro, Bulukerto, Giriwoyo dan Wonogiri Kota. Mereka beraksi berpasangan dan saling bergantian. \"Masing-masing TKP didapat satu sepeda motor. Yaitu dua unit Honda Beat, dua unit Yamaha Vixion, satu unit Honda Mega Pro, satu unit Honda Vario dan satu unit Honda Verza,\" sebut dia. Mereka berhasil ditangkap setelah Resmob mendapatkan informasi valid terkait dengan ciri-ciri pelaku dari saksi mata. Nanang dan Yoga berhasi ditangkap di Sragen bersama dengan barang bukti. Sedangkan Suyoko berhasil ditangkap setelah tim melakukan pengembangan. Kelompok kedua adalah Seno Bayu Aji (28) warga Kecamatan Jatisrono Wonogiri dan Bayu Wira Prahadiastira (27) asal Kecamatan Jebres Solo. Pada 6 April lalu, keduanya menggasak satu unit sepeda motor Suzuki Satria FU di Lingkungan Bakalan Wetan Kecamatan Sidoharjo Wonogiri. \"Kelompok kedua ini berhasil tertangkap setelah terekam CCTV di sekitar TKP. Seno teridentifikasi dan ditangkap di Jatisrono, Bayu berhasil ditangkap di Jebres Surakarta bersama dengan barang bukti,\" terang dia. Kelima pelaku curanmor dikenakan pasal 363 KUHP dengan ancaman penjara tujuh tahun. Selain mengungkap kasus curanmor, Polres Wonogiri juga berhasil mengungkap kasus pencurian dengan pemberatan. Pelakunya adalah Endra Harianto (27) warga Kecamatan Giriwoyo Wonogiri. Endra mencuri dua buah senapan angin dan satu buah tas pancing milik warga Dusun Glonggong, Desa Ngancar Giriwoyo. Pelaku ditangkap di Desa Bandungan, Kecamatan Bumiayu Brebes ketika berkunjung ke bekas rumah kontrakan nenek istrinya. Dia pun disangkakan pencurian dengan pemberatan pasal 363 ayat (1) KUHP. ", "tag": "Joglosemar;pencuri motor;wonogiri", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:14:00", "penulis": "", "judul": "Usai Jemput Pasien Positif, Petugas Medis Diteror ", "isi_artikel": "SRAGEN,  JOGLOSEMARNEWS.COM  - Kisah miris di tengah upaya keras pemerintah dan  petugas medis  berjuang menekan penyebaran corona virus atau covid-19 terjadi di Sragen. Seorang tenaga medis di UPTD Puskesmas Kecamatan Kedawung, Sragen mengaku resah setelah mendapat berondongan intimidasi seusai melakukan penjemputan terhadap salah satu pasien terkonfirmasi positif corona virus atau covid 19 di wilayah tersebut. Intimidasi dengan kata-kata bernada ancaman itu dikirim melalui pesan singkat WhatsApp (WA) kepada petugas medis perempuan berusia paruh baya itu. Tak hanya menyebut merasa didzalimi, pengirim pesan juga mengancam akan melakukan pembalasan dengan caranya sendiri dan dalam waktu singkat. Data yang dihimpun Joglosemarnews.com, intimidasi lewat pesan WA itu diterima oleh petugas medis itu Jumat (29/5/2020) pagi. Berondongan pesan WA bernada ancaman itu diterima tak lama setelah ia bersama tim Puskesmas melakukan penjemputan terhadap salah satu pasien positif covid-19 dari wilayah Kedawung. Berdasarkan tangkapan layar atau screenshoot pesan WA yang diterima Joglosemarnews.com, si pengirim mengatasnamakan kelompok salah satu klaster. Dalam pesan yang dikirim ke WA petugas medis tadi, si pengirim melontarkan sekitar 10 pesan bernada intimidasi yang dikirim dalam rentang pukul 06.45 WIB hingga 06.55 WIB. Salah satunya menyebut bahwa si pengirim sudah mempunyai data petugas medis itu. Kemudian si petugas medis itu dinilai ikut andil mendzaliminya, sampai kalimat \"Kami Punya Cara Sendiri utk Membalas\", \"Kalo g sekarang brrti besok atau Lusa\", \"Hati2 dg Kehidupan ANDA\" dan beberapa pesan lainnya. Karena merasa terancam dan ketakutan, si petugas medis perempuan itu kemudian mengadu ke pimpinannya yakni Kepala UPTD Puskesmas Kedawung. Karena bahasa di pesan ancaman itu menyebut bahwa sudah mengantongi data-data petugas medis lainnya, akhirnya mereka memutuskan untuk berkoordinasi dengan pihak Polsek Kedawung, Sabtu (30/5/2020). Bahkan saking ketakutannya, petugas medis perempuan itu dan beberapa petugas lainnya di Puskesmas tersebut masih trauma dan meminta diri untuk sementara tidak menangani persoalan pasien Covid-19 terlebih dahulu. Laporan dugaan aksi teror itu bahkan sudah sampai pada Tim Gugus Tugas Percepatan Penanganan Covid-19 Kabupaten. Saat dikonfirmasi, Kepala UPTD Puskesmas Kedawung, dr Windu Nugroho tak menampik memang ada salah satu petugas medisnya yang mendapat pesan bernada intimidasi seusai menangani pasien positif covid-19. Namun ia memastikan dan menegaskan bahwa apa yang dilakukan oleh tim medis dalam melakukan rapid test dan mengantar ke lokasi karantina bagi pasien positif, semua sudah dijalankan sesuai prosedur. \"Semua kami lakukan sesuai prosedur. Yang bersangkutan minta dijemput di jalan, tidak di rumahnya, kami sudah menuruti. Sebenarnya penanganan pasien pun tidak ada yg berbeda dengan yang lain. Kalau ada yang di-rapid test positif dan diswab sudah positif maka memang harus dikarantina. Tim sudah bertugas tak kenal lelah dan berisiko tapi ini kok malah diancam. Staf saya jadi takut. Kalau takut kan kita jadi susah,\" paparnya. Sementara, Sekretaris Gugus Tugas Percepatan Penanganan Covid-19 Kabupaten Sragen, Tatag Prabawanto, mengaku sudah mendapatkan laporan terkait hal ini. Pihaknya menyesalkan insiden ancaman tersebut karena pemerintah sedang mengupayakan yang terbaik dalam penanganan pandemi covid-19 ini. \"Covid-19 ini kan sesuatu yg membahayakan. Pemerintah melakukan hal-hal demikian kan untuk menyelamatkan. Kita harus mengesampingkan dulu tradisi, adat istiadat, kebiasaan, untuk keselamatan orang banyak,\" paparnya. Upaya-upaya pemerintah ini, lanjut Tatag, hendaknya dipahami oleh seluruh warga agar penyebaran Corona bisa segera ditekan. Pihaknya juga meminta agar para tenaga medis untuk tidak takut atau putus asa dalam melanjutkan pelayanan kepada warga. \"Kalau kami punya niat jelek kenapa kami tidak biarkan saja. Tapi kan yang akan terdampak juga lingkungannya, kita selamatkan manusia dan lingkungannya. Agar hal seperti ini untuk dijadikan pemahaman lah. Untuk petugas medis, kita tetap berusaha, jangan patah semangat,\" tukasnya. Terpisah, saat dikonfirmasi wartawan, Kapolres  Sragen  AKBP Raphael Sandhy Cahya Priambodo melalui Kapolsek Kedawung, Iptu Sutomo mengaku memang sudah mengetahui permasalahan ini. Pihaknya saat ini sedang melakukan pendalaman. \"Baru aduan, belum ada laporan. Saat ini sedang kita dalami,\" ujar Sutomo. Di sisi lain, munculnya ancaman itu terjadi tak lama setelah ada salah satu warga di wilayah Kedawung yang dinyatakan positif terpapar covid-19 beberapa hari lalu. Informasi yang dihimpun dari berbagai sumber, awalnya ada tiga orang dari satu klaster yang sama menunjukkan reaktif atau positif saat dirapid test. Dari tiga itu, satu di antaranya kemudian swabnya positif sedang yang dua lainnya negatif. Karena positif, maka satu pasien tadi harus dikarantina ke Gedung SMS Sragen. Menurut keterangan warga, penjemputan tidak dilakukan di rumah pasien tadi tapi pasien tersebut minta dijemput di jalan. Tim Puskesmas sudah menuruti menjemput di jalan dengan ambulans untuk dibawa ke Gedung SMS.  Tim JSnews", "tag": "Joglosemar;petugas medis;petugas medis diteror;sragen", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:20:00", "penulis": "", "judul": "Peneror Petugas Medis Atasnamakan Salah Satu Klaster", "isi_artikel": "SRAGEN,  JOGLOSEMARNEWS.COM  - Kasus teror dan intimidasi yang dialami  seorang tenaga medis di UPTD Puskesmas Kecamatan Kedawung usai menangani pasien positif corona virus atau covid-19 di wilayah setempat, menguak fakta baru. Pelaku teror yang mengirim pesan ancaman kepada bidan perempuan berusia 53 tahun itu, mengaku mengatasnamakan salah satu kelompok klaster. \"Pengirim pesan mengatasnamakan kelompok dari salah satu klaster,\" ujar Kepala UPTD Puskesmas Kedawung, Sragen, dr Windu Nugroho kepada Joglosemarnews.com, Minggu (31/5/2020). Namun, si pengirim pesan teror itu tidak menyebut identitasnya. Pelaku hanya menyebut merasa tidak terima atas penanganan dan perlakuan terhadap pasien positif covid-19 yang dianggap mendzalimi mereka. \"Kami sudah koordinasi dengan Polsek,\" tuturnya. Intimidasi dengan kata-kata bernada ancaman itu dikirim melalui pesan singkat WhatsApp (WA) kepada  petugas medis  perempuan yang diketahui bertugas sebagai bidan itu. Tak hanya menyebut merasa didzalimi, pengirim pesan juga mengancam akan melakukan pembalasan dengan caranya sendiri dan dalam waktu singkat. Data yang dihimpun Joglosemarnews.com, intimidasi lewat pesan WA itu diterima oleh petugas medis itu Jumat (29/5/2020) pagi. Berondongan pesan WA bernada ancaman itu diterima tak lama setelah ia bersama tim Puskesmas melakukan penjemputan terhadap salah satu pasien positif covid-19 dari wilayah Kedawung. Berdasarkan tangkapan layar atau screenshoot pesan WA yang diterima Joglosemarnews.com, si pengirim teror  melontarkan sekitar 10 pesan bernada intimidasi yang dikirim dalam rentang pukul 06.45 WIB hingga 06.55 WIB. Salah satunya menyebut bahwa si pengirim sudah mempunyai data petugas medis itu. Kemudian si petugas medis itu dinilai ikut andil mendzaliminya, sampai kalimat \"Kami Punya Cara Sendiri utk Membalas\", \"Kalo g sekarang brrti besok atau Lusa\", \"Hati2 dg Kehidupan ANDA\" dan beberapa pesan lainnya. Karena merasa terancam dan ketakutan, si petugas medis perempuan itu kemudian mengadu ke pimpinannya yakni Kepala UPTD Puskesmas Kedawung. Lantas bahasa di pesan ancaman itu yang menyebut bahwa sudah mengantongi data-data petugas medis lainnya, akhirnya mereka memutuskan untuk berkoordinasi dengan pihak Polsek Kedawung, Sabtu (30/5/2020). Bahkan saking ketakutannya, petugas medis perempuan itu dan beberapa petugas lainnya di Puskesmas tersebut masih trauma dan meminta diri untuk sementara tidak menangani persoalan pasien Covid-19 terlebih dahulu. Laporan dugaan aksi teror itu juga sudah sampai pada Tim Gugus Tugas Percepatan Penanganan Covid-19 Kabupaten. Windu juga menegaskan bahwa apa yang dilakukan oleh tim medis dalam melakukan rapid test dan mengantar ke lokasi karantina bagi pasien positif, semua sudah dijalankan sesuai prosedur. \"Semua kami lakukan sesuai prosedur. Yang bersangkutan minta dijemput di jalan, tidak di rumahnya, kami sudah menuruti. Sebenarnya penanganan pasien pun tidak ada yg berbeda dengan yang lain. Kalau ada yang di-rapid test positif dan diswab sudah positif maka memang harus dikarantina, tapi ini kok malah diancam. Kami sudah bertugas lelah, berisiko malah diancam. Staff saya jadi takut. Kalau takut kan kita jadi susah,\" paparnya. Sementara, Sekretaris Gugus Tugas Percepatan Penanganan Covid-19 Kabupaten Sragen, Tatag Prabawanto, mengaku sudah mendapatkan laporan terkait hal ini. Pihaknya menyesalkan insiden ancaman tersebut karena pemerintah sedang mengupayakan yang terbaik dalam penanganan pandemi covid-19 ini. \"Covid-19 ini kan sesuatu yg membahayakan. Pemerintah melakukan hal-hal demikian kan untuk menyelamatkan. Kita harus mengesampingkan dulu tradisi, adat istiadat, kebiasaan, untuk keselamatan orang banyak,\" paparnya. Upaya-upaya pemerintah ini, lanjut Tatag, hendaknya dipahami oleh seluruh warga agar penyebaran Corona bisa segera ditekan. Pihaknya juga meminta agar para tenaga medis untuk tidak takut atau putus asa dalam melanjutkan pelayanan kepada warga. \"Kalau kami punya niat jelek kenapa kami tidak biarkan saja. Tapi kan yang akan terdampak juga lingkungannya, kita selamatkan manusia dan lingkungannya. Agar hal seperti ini untuk dijadikan pemahaman lah. Untuk petugas medis, kita tetap berusaha, jangan patah semangat,\" tukasnya. Terpisah, saat dikonfirmasi wartawan, Kapolres  Sragen  AKBP Raphael Sandhy Cahya Priambodo melalui Kapolsek Kedawung, Iptu Sutomo mengaku memang sudah mengetahui permasalahan ini. Pihaknya saat ini sedang melakukan pendalaman. \"Baru aduan, belum ada laporan. Saat ini sedang kita dalami,\" ujar Sutomo. Di sisi lain, munculnya ancaman itu terjadi tak lama setelah ada salah satu warga di wilayah Kedawung yang dinyatakan positif terpapar covid-19 beberapa hari lalu. Informasi yang dihimpun dari berbagai sumber, awalnya ada tiga orang dari satu klaster yang sama menunjukkan reaktif atau positif saat dirapid test. Dari tiga itu, satu di antaranya kemudian swabnya positif sedang yang dua lainnya negatif. Karena positif, maka satu pasien tadi harus dikarantina ke Gedung SMS Sragen. Menurut keterangan warga, penjemputan tidak dilakukan di rumah pasien tadi tapi pasien tersebut minta dijemput di jalan. Tim Puskesmas sudah menuruti menjemput di jalan dengan ambulans untuk dibawa ke Gedung SMS.", "tag": "Joglosemar;petugas medis;petugas medis diteror;sragen", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:30:00", "penulis": " Febrianto Adi Ratna Puspita", "judul": "Legislator: Sekolah di Zona Merah dan Kuning Belajar Daring", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA -- Wakil Ketua Komisi X DPR  Dede Yusuf  Macan Effendi menyoroti terkait rencana pemerintah membuka kembali sekolah di tengah pandemi Covid-19. Ia pun sepakat dengan opsi yang ditawarkan Kementerian Pendidikan dan Kebudayaan (Kemendikbud) bahwa sekolah yang berada di zona merah dan kuning untuk tetap belajar secara daring. \"Kami lebih sepakat untuk daerah zona merah dan kuning tetep melakukan opsi kedua yaitu dibuka Juli tapi daring,\" kata Dede kepada Republika, Ahad (31/5). Sementara untuk sekolah di zona hijau diperbolehkan dibuka kembali. Alasannya lantaran daerah di zona tersebut dinilai sudah tidak ada penyebaran.  Kendati demikian ia menilai pemerintah juga perlu memperhatikan sekolah yang berada di daerah 3T (tertinggal, terdepan, terluar). Sebab menurutnya tidak semua daerah bisa mengakses pendidikan secara daring. \"Apabila daerah-daerah yang tidak bisa menggunakan daring, ada daerah namanya 3T, daerah yang memang infrastruktur daerahnya yang susah, itu saya juga mendapat laporan bahwa ternyata daring tidak bisa tapi guru yang datang ke rumah, guru akan kerja lebih ekstra lagi, jadi ini harus jadi catatan penting,\" tutur politikus Partai Demokrat tersebut. Meski sekolah di zona hijau bisa kembali dibuka, ia menyarankan agar dilakukan simulasi terlebih dahulu. Menurutnya, simulasi bisa dilakukan dengan menguji coba terlebih dulu di beberapa contoh sekolah secara bergiliran. \"Jadi anak-anak tidak masuk sekaligus, dibatasi, gantian. Jadi ada yang masuk hari ini, ada yang masuk besok, jadi gonta-ganti,\" ujarnya. Siswa yang masuk juga dibatasi. Misalnya dalam satu sekolah diisi oleh 400 siswa, yang masuk kini dibatasi 100 orang, sisanya daring. \"Ada kloternya dengan di dalamnya menggunakan metode sosial  distancing , jarak, pakai masker, hand sanitizer, tidak boleh ada kantin dibuka,\" jelasnya. Sementara untuk sekolah yang berada di zona merah dan kuning ia berharap tetap belajar melalui daring. Menurutnya pemerintah harus memprioritaskan kesehatan siswa. ", "tag": "covid 19;dede yusuf;dede yusuf macan effendi;new normal di sekolah", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:37:00", "penulis": " Retno Wulandhari/ Friska Yolandha", "judul": "Kinerja Manufaktur China Masih Lemah Setelah Pelonggaran", "isi_artikel": "REPUBLIKA.CO.ID,  BEIJING -- Aktivitas pabrik di  China  tumbuh melambat pada Mei tahun ini. Sektor manufaktur bergerak pelan selama dua bulan terakhir meskipun aktivitas bisnis mulai dibangkitkan kembali.  Berdasarkan data Biro Statistis Nasional China, indeks kinerja manufaktur (PMI) negaranya turun ke posisi 50,6 pada Mei ini dari 50,8 pada April lalu. Padahal sejumlah analis memperkirakan PMI China akan naik ke posisi 51.  Sementara itu, indeks pesanan ekspor masih mengalami penurunan hingga lima bulan berturut-turut dengan sub-indeks berada di posisi 35,3 pada bulan ke lima ini. Covid-19 sangat berdampak terhadap permintaan global.  \"PMI menunjukkan bahwa indeks yang berhubungan dengan permintaan berada jauh di bawah indeks yang berkaitan dengan produksi. Turunnya permintaan berdampak pada penurunan produksi,\" kata Analis China Federation of Logistics and Purchasing (CFLP), Zhang Liqun, dikutip Reuters, Ahad (31/5). Selain itu, tingkat penyerapan karyawan di sektor manufaktur juga mengalami penurunan drastis menjadi 49,4 pada Mei ini dari 50,2 pada April lalu. Sedangkan indeks PMI untuk UMKM anjlok menjadi 48,8 dari 50,8.  Di sisi lain, permintaan domestik mengalami peningkatan yang cukup signifikan dari 50,2 pada April lalu menjadi 50,9 pada Mei ini. Analis melihat, kebijakan moneter yang mendukung dari pemerintah akan lebih meningkatkan permintaan domestik. \"Kami yakin, permintaan domestik China akan dapat melanjutkan penguatan,\" kata analis dalam sebuah catatan.  Terpukul oleh krisis kesehatan, ekonomi China menyusut tajam sebesar 6,8 persen pada kuartal I 2020. Meski sejumlah bisnis terlah diaktifkan kembali, banyak pelaku usaha yang masih harus berjuang pembatalan pesanan karena diberlakukannya  lockdown .", "tag": "china;manufaktur china;industri china;pelonggaran lockdown;lockdown", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:37:00", "penulis": " Anggoro Pramudya/ Endro Yuwanto", "judul": " Muenchen Disarankan Datangkan Kai Havertz ", "isi_artikel": "REPUBLIKA.CO.ID, MUENCHEN -- Mantan pemain  Bayern Muenchen  Willy  Sagnol  mengeklaim Leroy Sane tidak cocok dengan klub asal selatan Jerman. Ia berharap Muenchen akan mendatangkan gelandang Bayer Leverkusen, Kai Havertz. \"Dia (Sane) sangat tidak cocok sama sekali dengan Bayern, dalam hal karakter,\" ujar Sagnol kepada Radio RMC dikutip  Sportkeeda , Ahad (31/5). Sane telah menjalani empat musim bersama klub Liga Primer Inggris, Manchester City. Namun, pada musim panas tahun lalu ia santer diberitakan menjadi target potensial Bayern Muenchen, setidaknya sebelum ia mengalami cedera ligamen pada lutut kakinya. Akan tetapi, setelah Sane kembali dari masa cederanya, Muenchen mencoba peruntungan untuk menggoda City agar dapat melepas winger berusia 24 tahun. Lebih lanjut, Sagnol menyebut ketimbang Die Roten mendatangkan Sane dengan ongkos besar sekitar 80 juta euro, ia menyarankan juara bertahan Bundesliga Jerman itu lebih baik mendaratkan gelandang tengah Bayer Leverkusen, Kai Havertz. \"Dengan Havertz, itu jaminan seorang playmaker bahwa Anda bisa bermain dengan Robert Lewandowski tanpa masalah. Thomas Mueller tidak akan bertahan selamanya,\" sambung Sagnol. Meski begitu, Sagnol mempertimbangkan apakah Muenchen akan melakukan pergerakan besar dalam bursa transfer musim panas mendatang. Sebab, masalah pandemi virus corona sangat berimbas pada ekonomi klub besar Eropa.", "tag": "bayern muenchen;Muenchen bidik Kai Havertz;Muenchen bidik Leroy sane;bursa transfer pemain;sagnol", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:38:00", "penulis": " Ratna Puspita", "judul": "BIN Gelar Kembali Gelar Tes Covid-19 di Surabaya", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA -- Badan Intelijen Negara (BIN) menggelar kembali tes cepat (rapid test) dan tes swab Covid-19 secara massal di Surabaya, Jawa Timur, Ahad (31/5). Tes Covid-19 itu sesuai dengan instruksi dari Kepala  BIN  Jenderal Polisi (Purnawirawan) Budi Gunawan karena menilai di Surabaya masih banyak warga belum melakukan pemeriksaan Covid-19. \"Karena Surabaya itu penyebaran Covid-nya persentasenya 50 persen dari jumlah penderita Covid-19 yang ada di Jawa Timur,\" kata Kepala BIN Daerah (Kabinda) Jawa Timur Brigadir Jenderal TNI Mochamad Syafei Kasno dalam rilis yang diterima di Jakarta, Ahad. Pimpinan BIN, lanjut dia, melihat Surabaya perlu menjadi prioritas penanganan untuk memutus rantai Covid-19. Ia mengatakan tes massal Covid-19 pada hari ini dilakukan di Jalan Gresik PPI dan Jalan Manukan, Terminal Manukan. Sebelumnya, BIN juga telah menggelar rapid tes massal di sejumlah lokasi kota itu sejak hari Jumat (29/5). Selain menggelar rapid test, BIN juga memberikan bantuan ribuan alat kesehatan untuk Pemkot Surabaya.  Adapun, tujuannya membantu penanganan Covid-19 di Surabaya agar lebih cepat dan tepat. Dengan tes ini, dia berharap pemkot setempat segera melokalisasi penderita Covid-19 yang dinyatakan positif, kemudian mengisolasi serta menangani kesehatan warganya agar tidak menyebarkan Covid-19 ke wilayah lain di Indonesia. \"Kegiatan ini dilaksanakan oleh BIN adalah kegiatan kemanusiaan yang dalam program memutus rantai penularan Covid-19 di seluruh wilayah Indonesia. Saat ini BIN bekerja sama dengan pemerintah kabupaten dan kota,\" kata Syafei menjelaskan. Pada Ahad, BIN menyediakan kurang lebih 2.000 sampai 3.000 alat rapid test. Jumlah itu, menurut Syafei, lebih banyak daripada sebelumnya. Dalam rapid test massal itu, dari sekitar 2.000 alat rapid test, masing-masing lokasi mendapat setengahnya atau sekitar 1.000 alat rapid test. Selain itu, BIN juga menyediakan laboratorium PCR bergerak (mobile lab PCR) di masing-masing titik lokasi rapid test yang mampu melakukan pengetesan 300 sampel dalam 2,5 jam. Laboratorium PCR bergerak itu hanya untuk warga yang hasil rapid test-nya dinyatakan reaktif. Ia menjelaskan kemampuan alat dari BIN ini mampu melaksanakan tes cepat dengan peralatan medis yang mendukung di dua titik. \"Untuk sementara, cukup menampung, terutama daerah zona merah untuk melaksanakan rapid test sehingga kapasitasnya diperbanyak, sehari satu tempat bisa 1.000 orang, jadi dua tempat bisa 2.000 orang,\" katanya. Sementara itu, Head of Medical Intelligence Sri Wulandari, salah satu dokter yang menangani rapid test COVID-19, menyampaikan perkembangan hasil rapid test sementara sejak pukul 07.00 sampai 14.00 WIB. Di lokasi pertama rapid test di Jalan Gresik PPI, ada sebanyak 510 warga yang mengikuti rapid test COVID-19. Dari jumlah itu, 48 orang hasilnya dinyatakan reaktif. Sementara itu, di lokasi kedua di Terminal Manukan, sebanyak 736 warga telah mengikuti rapid test. Dari jumlah itu, 105 orang hasilnya dinyatakan reaktif. Mereka yang reaktif diminta menjalani PCR test atau swab test di mobile lab PCR untuk memastikan apakah positif atau negatif COVID-19. BIN sendiri menyediakan mobile lab PCR di masing-masing lokasi rapid test untuk melakukan swab test. Mobile lab PCR itu memiliki kemampuan pemeriksaan 300 sampel dalam satu hari dan hasilnya dapat keluar dalam 2,5 jam.", "tag": "covid 19;bin;badan intelejen negara;covid di surabaya", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:40:00", "penulis": " Reja Irfa Endro Yuwanto", "judul": "Berbatov Jagokan Muenchen Jadi Juara Liga Champions", "isi_artikel": "REPUBLIKA.CO.ID, LONDON -- Mantan striker Manchester United (MU), Dimitar Berbatov, menilai, Bayern Muenchen memiliki keuntungan tersendiri di sisa Liga Champions musim ini. Alhasil, eks striker Bayer Leverkusen itu menjagokan Die Bayern untuk bisa menjadi yang terbaik di pentas Liga Champions musim ini. ''Apabila Liga Champions musim ini kembali dilanjutkan, maka saya cenderung menjagokan  Bayern Muenchen  untuk bisa menjadi juara. Mereka selalu menampilkan sepak bola tingkat tinggi dan pemain-pemain berkualitas. Cara mereka mengalahkan Chelsea di laga terakhir benar-benar luar biasa. Mereka melakukannya dengan begitu mudah,'' kata  Berbatov  seperti dikutip  Reuters , Ahad (31/5). Top skorer Liga Primer Inggris musim 2010/2011 itu merujuk pada keberhasilan Muenchen mencuri kemenangan di markas Chelsea, Stadion Stamford Bridge, pada leg pertama babak 16 besar Liga Champions, Februari lalu. Tidak tanggung-tanggung, di laga tersebut, Muenchen sukses menggasak tim tuan rumah, 3-0. Sayangnya, akibat pandemi Covid-19, Federasi Sepak Bola Eropa (UEFA) memutuskan menghentikan sementara Liga Champions pada musim ini. Hingga kini, meski sejumlah liga top Eropa telah mengumumkan melanjutkan kembali kompetisi musim ini, tapi UEFA belum memberikan kepastian soal kelanjutan Liga Champions, termasuk tanggal penyelenggaran laga leg kedua babak 16 besar, Bayern Muenchen kontra Chelsea. Selain didukung pemain-pemain mumpuni dan sistem permainan yang atraktif, Berbatov juga menyebut, Muenchen memiliki keuntungan tersendiri di pentas Liga Champions musim ini. Keputusan Bundesliga untuk melanjutkan kompetisi Liga Jerman pada pertengahan bulan lalu, lebih cepat dibandingkan liga top Eropa lainnya, dianggap bakal menguntungkan Die Bayern. ''Saya tidak tahu bagaimana dampak penghentian sementara kompetisi pada setiap klub. Namun, Muenchen memiliki keuntungan tersendiri karena mereka sudah kembali merumput. Para pemain Muenchen akan mendapatkan kebugaran pertandingan dan ketajaman lebih dulu dari para pesaingnya di kompetisi Eropa. Karena itu, saya tidak terkejut apabila mereka menjadi salah satu tim favorit juara Liga Champions musim ini,'' jelas Berbatov. Muenchen memang tidak perlu waktu lama untuk bisa langsung tancap gas begitu Bundesliga musim ini kembali dilanjutkan. Tiga kemenangan beruntun ditorehkan Muenchen, termasuk saat membungkam seteru sengitnya dalam perburuan titel Bundesliga musim ini, Borussia Dortmund, 1-0, akhir bulan lalu. Pun saat berpesta gol ke gawang Fortuna Dusseldorf, 5-0, Sabtu (30/5) kemarin.", "tag": "berbatov;bayern muenchen;muenchen juara liga champions;berbatov puji muenchen", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:43:00", "penulis": " Flori Sidebang/ Friska Yolandha", "judul": "Polres Metro Bekasi Kota Amankan 34 Batang Ganja ", "isi_artikel": "REPUBLIKA.CO.ID,  JAKARTA -- Subdit III Satresnarkoba Polres Metro Bekasi Kota menangkap tujuh orang pemuda atas kasus dugaan penyalahgunaan narkoba jenis ganja. Dari penangkapan itu polisi mendapati barang bukti berupa 34 batang tanaman ganja.  \"Kami berhasil mengungkap dan mengamankan tujuh orang yang kedapatan menyimpan 34 batang narkotika jenis ganja,\" kata Kapolres Metro Bekasi Kota, Kombes Pol Wijonarko dalam keterangan tertulisnya, Ahad (31/5). Adapun ketujuh orang itu masing-masing berinisial NS (22 tahun), M (21), F (27), DAP (17), DW (26), AR (43), dan AZ (56). Wijonarko menyebut, mereka telah ditetapkan sebagai tersangka dalam kasus tersebut. Selain menyita puluhan batang tanaman ganja, polisi juga menemukan  ganja  siap edar dengan berat total lebih dari 300 gram. \"Dari tangan para tersangka, tim juga berhasil mengamankan 387,46 gram ganja,\" ungkap dia. Wijonarko menuturkan, para tersangka itu ditangkap di lokasi yang berbeda-beda di wilayah Bekasi dan Jakarta, pada Kamis (28/5). Hingga kini, sambung dia, polisi masih menyelidiki kasus tersebut dan memburu satu tersangka lainnya berinisial A yang diduga sebagai pemasok barang haram itu. Atas perbuatannya, para tersangka dikenakan Undang-Undang Nomor 35 Tahun 2009 Tentang Narkotika.", "tag": "ganja;tanaman ganja;ganja siap edar;kota bekasi", "sumber": "Republika"},
{"tanggal": "2020-05-31 21:56:00", "penulis": " Silvy Dian Setiawan / Friska Yolandha", "judul": "Pemkot Yogyakarta Tengah Siapkan Protokol Baru The New Norma", "isi_artikel": "REPUBLIKA.CO.ID,  YOGYAKARTA -- Pemerintah Kota (Pemkot) Yogyakarta tengah menyiapkan protokol baru atau standar operasional prosedur (SOP) yang digunakan saat diterapkannya prosedur  new normal  di tengah pandemi Covid-19 nantinya. Tatanan  normal baru  ini rencananya akan diterapkan mulai Juli 2020 di seluruh kabupaten dan kota di DIY. Ketua Gugus Tugas Penanganan Covid-19 Kota Yogyakarta, Heroe Poerwadi mengatakan, saat diterapkannya  tatanan normal baru  maka  social distancing  akan dilonggarkan secara perlahan. Namun,  physical distancing  dan pelaksanaan perilaku hidup bersih dan sehat (PHBS) akan diperketat. \"Lebih pas jika  new normal  ini disebut new protokol. Jadi, ketika  sosial distancing  dilonggarkan, kegiatan ekonomi akan perlahan dibuka dan yang akan diperketat adalah  physical distancing- nya,\" kata Heroe, Ahad (31/5). Heroe menyebut, saat persiapan normal baru ini, kegiatan ekonomi akan bergerak secara perlahan. Pihaknya akan mengizinkan pelaku usaha untuk beroperasional kembali. \"Tetapi sebelum pengelola mengoprasionalkan lagi kita buat mereka mematuhi syarat-syarat yang akan kita buat nanti,\" kata Heroe. Dengan adanya protokol baru nantinya, masyarakat wajib mematuhi  sebagai syarat untuk menggelar aktivitas. Jika masyarakat tidak memenuhi syarat dalam melakukan sebuah aktivitas, maka tidak diperkenankan untuk digelar. Hal ini dilakukan supaya diterapkannya normal baru tidak menjadi ladang baru bagi penyebaran Covid-19. \"Saat aktivitas masyarakat mulai meningkat, maka harus dibarengi dengan penerapan protokol yang ketat agar potensi sebaran virus Corona tidak meluas,\" ujarnya.", "tag": "new normal;tatanan normal baru;new normal yogyakarta;normal baru;physical distancing;jaga jarak fisik", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:21:00", "penulis": " Muhammad Akbar", "judul": "Ini Tantangan Pekerja Notaris di Era New Normal", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA — Memasuki era 'New Normal' menjadi tantangan tersendiri bagi para pekerja notaris. Selain perlu adaptasi, dukungan regulasi dari pemerintah juga sangat dibutuhkan. Hal terebut disampaikan Otty H.C. Ubayani, ketua umum Yayasan Komunitas Cendikiawan Hukum Indonesia (YKCHI) dan Ikatan Alumni Notariat (Ikanot) Universitas Diponegoro dalam diskusi virtual bertajuk 'Menghindari Jerat Hukum Dalam Keadaan New Normal' di Jakarta. Pada masa pandemi Covid-19 ini, kata Otty, pekerjaan  notaris  banyak menggunakan teknologi. Untuk itu, dibutuhkan payung hukum agar tidak menjerat di kemudian hari. \"Jika tidak ada aturan jelas, dikhawatirkan notaris bisa terjerat kasus hukum. Padahal, sebagai pejabat umum, notaris harus dilindungi oleh aturan hukum,\" ujarnya dalam keterangan tertulis di Jakarta, Ahad (31/5). Menurut Prof Gayus Lumbuun, salah satu bentuk penyesuaian yang signifikan dalam praktek pelayanan jasa notaris adalah pengakuan pengurusan dokumen secara elektronik, sebagaimana diatur dalam Pasal 5 ayat (1) UU No 11 Tahun 2008, yang menyatakan bahwa informasi eletronik dan/atau dokumen elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah. Penyesuaian lain yang perlu dilakukan di era 'New Normal\" adalah suatu kegiatan yang tidak harus hadir secara fisik. \"Kemajuan teknologi memungkinan pengurusan dokumen tidak harus menghadap secara fisik kepada notaris. Sehingga walaupun berjarak jauh  namun dapat dijamin keaslian orangnya atau merupakan suatu keadaan yang nyata atau virtual,\" kata Gayus. Narasumber lain, Udin Narsudin Praktisi Notaris/PPAT menguraikan aplikasi  cyber notary  di  era digital  yakni memanfaatkan kemajuan teknologi bagi para notaris dalam menjalankan tugas-tugasnya sehari-hari, seperti digitalisasi dokumen, penanda-tanganan akta secara eletronik, pelaksanaan Rapat Umum Pemegang Saham secara teleconference, dan hal-hal lain yang sejenis. \"Pada dasarnya konsep  cyber notary  tersebut sudah pernah di perkenalkan pada tahun 1995. Namun, berhubung belum adanya fasilitasi berupa UU yang mengatur mengenai cyber notary, maka konsep  cyber notary  dimaksud menjadi hanya sebatas konsep saja, sehingga dalam konteks era digital 4.0 sekarang ini masih belum tersambung,\" jelasnya.  Pada prinsipnya, lanjut Udin, konsep  cyber notary  ditujukan untuk memudahkan transaksi antara para pihak yang tinggalnya berjauhan, sehingga jarak bukan menjadi masalah lagi. Sementara itu, Ketua Umum Ikatan Alumni Undip, Maryono, berharap hadirnya diskusi ini bisa melahirkan kajian dan rekomendasi penting untuk disampaikan ke pemerintah dan DPR. \"Kami berharap pemerintah bisa memberi perhatian kepada pekerjaan notaris yang selama ini telah mendukung baik dalam pembuatan akta maupun mendorong pemasukan pajak,\" katanya.", "tag": "notaris;new normal;era digital", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:30:00", "penulis": " Umi Nur Nora Azizah", "judul": "Nike Kampanye Iklan tak Abaikan Rasisme", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA --  Nike merilis sebuah iklan ajakan tidak abai terhadap rasisme pada Jumat (29/5) malam. Perusahaan manufaktur alas kaki itu meminta penonton tidak berpura-pura tak ada masalah di Amerika. Protes terjadi di sejumlah kota karena kematian  George Floyd  di Minnesota, setelah seorang perwira kulit putih menekan satu lutut ke leher korban. Video sederhana yang dibagikan di Twitter berisi tulisan yang dimulai dengan kata-kata, “Untuk Sekali, Jangan Lakukan ... Jangan berpura-pura tidak ada masalah di Amerika ... Jangan berpaling dari rasisme.” Video itu langsung mendapat lebih dari 35 ribu  retweet  dan dua juta tampilan pada Sabtu pagi waktu setempat. “Nike memiliki sejarah panjang dalam menentang fanatisme, kebencian, dan ketidaksetaraan dalam segala bentuk,” kata Nike dalam sebuah pernyataan tentang iklan tersebut dilansir di  cnbc.com , Ahad (31/5). Perusahaan berharap dengan membagikan video pendek itu, maka Nike dapat berfungsi sebagai katalis menginspirasi tindakan terhadap masalah yang mendalam di masyarakat. Nike mengajak semua orang untuk membantu membentuk masa depan yang lebih baik. Pesaing pakaian atletik Nike, Adidas juga membagikan video Nike itu. Kampanye Nike “Dream Crazy” pada 2018 untuk peringatan 30 tahun “Just Do It” menampilkan mantan gelandang San Francisco 49ers, Colin Kaepernick. Pemain sepak bola yang mendapat perhatian, setelah ia mulai memprotes kebrutalan polisi terhadap orang Afrika-Amerika dengan berlutut selama lagu kebangsaan pada 2016. Nike juga menggunakan media sosial untuk mendorong konsumen agar tetap berada di rumah selama pandemi, menggunakan titik-titik sederhana.", "tag": "iklan nike;kampanye nike;nike rasisme;george floyd", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:42:00", "penulis": " Ratna Puspita", "judul": "Cegah Perokok Anak, Larangan Promosi Rokok Didorong", "isi_artikel": "REPUBLIKA.CO.ID, JAKARTA -- Menteri Pemberdayaan Perempuan dan Perlindungan Anak (PPPA) Bintang Puspayoga mendorong pelarangan promosi dan sponsor rokok untuk mencegah  perokok anak  di tengah peningkatan perokok pemula setiap tahunnya. Segala bentuk iklan, promosi dan sponsor rokok harus secara tegas dilarang karena mempengaruhi anak-anak. \"Jika tidak ada upaya serius, maka pada 2030 jumlah perokok anak akan mencapai 15,8 juta atau 15,91 persen (berdasarkan proyeksi Bappenas 2018),\" kata Menteri Bintang dalam keterangan resmi kementerian yang diterima di Jakarta, Ahad (31/5). Kekhawatiran Menteri PPPA didasarkan pada meningkatnya perokok anak dengan Riset Kesehatan Dasar (Riskesdas) 2018 memperlihatkan 2,1 persen anak usia 10-14 tahun telah merokok dan 2 persen di antaranya adalah mantan perokok. Selain itu data juga menunjukkan prevalensi merokok penduduk usia 10-18 tahun adalah sebanyak 9,1 persen. Menurut Menteri Bintang, salah satu faktor penyebab anak menjadi perokok pemula adalah mudahnya akses bagi mereka terpapar informasi pemakaian rokok dan mendapatkan rokok dengan harga yang murah. Ditambah, kata dia, penelitian menunjukkan bahwa 28 persen remaja merokok saat berkumpul dengan teman sebaya menunjukkan kebiasaan itu dapat menyebar di antara anak. Menteri Bintang di diskusi bersama Lembaga Perlindungan Anak Indonesia (LPAI) dalam rangka peringatan Hari Tanpa Tembakau Sedunia 2020 menegaskan perlu adanya intervensi serius terkait perokok pemula. Hal itu perlu dilakukan mengingat terdapat hubungan signifikan antara perokok anak dengan paparan iklan rokok, pemberian sampel gratis, sponsor rokok di acara olahraga dan musik, logo pada merchandise dan diskon. Dia menegaskan Kementerian PPPA sendiri sudah melakukan beberapa kebijakan mencegah peningkatan perokok anak, seperti menetapkan upaya pengendalian tembakau sebagai salah satu dari 24 indikator Kota/Kabupaten Layak Anak (KLA). Selain itu, Kementerian PPPA juga sudah melakukan berbagai sosialisasi dan kampanye serta membuat wadah bagi anak menyuarakan pendapat lewat Forum Anak. Rencananya pada 2020 Kementerian PPPA akan menginisiasi gerakan Smoke-Free Family (Keluarga Bebas Rokok) sebagai salah satu upaya pengendalian tembakau di lingkup keluarga dan bekerja sama dengan pemangku kepentingan lintas sektor. “Kami percaya bahwa perlindungan anak dan tumbuh kembang anak yang optimal dapat terwujud dengan adanya kerjasama kuat dari berbagai pihak, termasuk LPAI sebagai organisasi masyarakat penggiat perlindungan anak. Indonesia bisa menjadi negara maju, apabila anak-anak dapat tumbuh dengan sehat, cerdas, berakhlak, dan berkarakter,” ujar Menteri Bintang.", "tag": "bintang puspayoga;perokok anak;promosi rokok", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:45:00", "penulis": " Nora Azizah", "judul": "Minibus Tabrak Bom di Somalia, Enam Meninggal Dunia", "isi_artikel": "REPUBLIKA.CO.ID, MOGADISHU -- Setidaknya enam orang meninggal dunia, Ahad (31/5), setelah sebuah minibus menabrak bom yang diletakkan di pinggir jalan dekat ibu kota Somalia, Mogadishu. Berdasarkan keterangan kepolisian dan sejumlah saksi, melansir  reuters , Ahad, kendaraan itu membawa penumpang, sebagian besar dari satu keluarga yang sama. Keluarga tersebut pergi untuk menghadiri upacara pemakaman di kota dekat Mogadishu. Namun, mobil itu menabrak bahan peledak yang diletakkan di pinggir jalan Desa Hawa Abdi, 19 kilometer dari barat laut ibu kota. \"Sejauh yang kami tahu, ledakan itu menewaskan enam orang dan melukai warga lainnya. Jumlah korban jiwa kemungkinan akan lebih banyak,\" kata seorang anggota kepolisian, Farah Hassan. Jalan itu biasanya dilalui oleh kendaraan milik pemerintah dan aparat keamanan. Ia berusaha secepat mungkin datang ke lokasi setelah menerima kabar mengenai ledakan dari seorang kerabat. \"Saya membawa empat jasad, termasuk bapak mertua saya,\" kata Nur Haji yang berada di Rumah Sakit Madina, Mogadishu. Beberapa korban luka-luka juga dirawat di rumah sakit tersebut. Sejauh ini belum ada pihak yang menyatakan bertanggung jawab atas aksi teror itu. Somalia telah menghadapi konflik sejak 1991, khususnya saat pemerintahan diktator Siad Barre digulingkan oleh kelompok bersenjata. Sejak 2008, kelompok garis keras, al Shabaab, ikut bertempur guna merebut pemerintahan dan menegakkan aturan hukum syariah yang mereka terjemahkan secara ketat.", "tag": "minibus tabrak bom;bom somalia;bom mogadishu", "sumber": "Republika"},
{"tanggal": "2020-05-31 23:54:00", "penulis": " Irwan Kelana", "judul": "BMH Serahkan Hibah Tanah ke Pesantren Hidayatullah Bintan", "isi_artikel": "REPUBLIKA.CO.ID, BINTAN -- Laznas  BMH  terus melakukan program kebaikan untuk umat sekalipun Ramadhan baru berlalu sepekan ini. \"Alhamdulillah, Ahad  (31/5), Laznas BMH Perwakilan Kepulauan Riau kembali beraktivitas, menjalankan program kebaikan untuk umat dalam wujud penyerahan  hibah tanah  untuk pengembangan Pesantren Hidayatullah di Bintan, Kepulauan Riau,\" terang Kepala BMH Perwakilan Kepulauan Riau, Abdul Aziz dalam rilis yang diterima  Republika.co.id. BMH  menyerahkan tanah seluas 30.000M² alias 3 hektar untuk pengembangan program dakwah dan pendidikan Pesantren Hidayatullah Bintan, Kepulauan Riau.  Tepatnya di Jl. Tanjung Uban KM 27, Teluk Bakau, Gunung Kijang, Kabupaten Bintan, Kepulauan Riau 29151. \"Alhamdulillah, lokasi kita saat ini sudah sangat memadai untuk membangun layanan dakwah dan pendidikan umat. Ada sekitar 5 hektar lebih.  Insya Allah dengan tambahan lahan hibah dari para muhsinin ini kami relatif lebih leluasa untuk mengatur rencana tata ruang pesantren,’  ungkap Ustdz Humaidi selaku Pimpinan Pondok Pesantren Hidayatullah Bintan. \"Tak lupa kami ucapkan terima kasih yang sebesar-besarnya kepada segenap pengurus BMH Kepulauan Riau yang telah menjadi perantara kebaikan bagi kaum muhsinin dalam mengambil peran proyek amal jariyah ini.  Salam hormat dan  terima kasih tak terhingga  juga kami sampaikan kepada para donatur yang telah mendermakan sebagian  hartanya untuk pembebasan lahan tersebut. Hanya kepada Allah SWT kami berharap balasan terbaik atas kebaikan semuanya,\" imbuhnya. Laznas BMH Kepulauan Riau membuka program hibah tanah ini berlangsung selama setahun. \"Tidak terasa, setahun pas, program ini sukses. Satu harapan semoga kelak di tempat ini lahir ribuan santri penuntut ilmu yang mencerahkan umat, rakyat, bangsa dan negara,\" harap Aziz. Secara simbolis, penyerahan tanah hibah ditandai dengan penyerahan berkas berupa sertifikat tanah dari BMH kepada Pesantren Hidayatullah Bintan.      ", "tag": "BMH;Pesantren Hidayatullah Bintan;hibah tanah", "sumber": "Republika"}
]